{
	"socialAptitudes": [
		{
			"value": 1,
			"label": "Integrado/a  nato/a: les encanta pertenecer a clubes y suelen estar más contentos cuando están rodeados de sus amigos."
		},
		{
			"value": 2,
			"label": "Niñofóbico/a: se enfadan cuando tienen niños a su alrededor, se ponen tensos."
		},
		{
			"value": 3,
			"label": "Introvertido/a: prefiere relacionarse con pocas personas, suele ser mejor escuchando que hablando."
		},
		{
			"value": 4,
			"label": "Líder nato/a: aquel cuyo comportamiento es motivador, experimental y convocante para las personas. Lideran aún sin proponérselo"
		},
		{
			"value": 5,
			"label": "Adorable: les encanta relacionarse. Suelen ser comunicativos y no temen el vínculo con desconocidos."
		},
		{
			"value": 6,
			"label": "Independiente:  no son los mejores siguiendo ordenes, prefieren la libertad para darle rienda suelta a su imaginacion"
		}
	],
	"foodTaste": [
		{
			"value": 1,
			"label": "Chatarrero/a: come todo lo que no sea hecho en casa, cliente frecuente de cadenas de restaurantes de comida rápida"
		},
		{
			"value": 2,
			"label": "Caserito y saludable: verduras y alimentos directos de la cocina a la mesa con mucho amor."
		},
		{
			"value": 3,
			"label": "Dulcero/a: su mayor temor es la diabetes pues fan número uno de los postres con altos contenidos de azucar"
		},
		{
			"value": 4,
			"label": "Depredador compulsivo: ¿verduras? ¿qué es eso? carne que ve, carne que pasa por la parrilla."
		},
		{
			"value": 5,
			"label": "Quesero/a: aunque sea una piedra, si tiene queso se puede comer. Su temor es la intolerancia a la lactosa."
		},
		{
			"value": 6,
			"label": "Verde y natural: cliente frecuente de la feria en los fines de semana. Enemigos por excelencia con los depredadores compulsivos."
		}
	],
	"musicTaste": [
		{
			"value": 1,
			"label": "Rock and roll baby: toda música cuyos instrumentos requieran de corriente eléctrica para poguear intensamente"
		},
		{
			"value": 2,
			"label": "Cumbia y reggaeton: perreador profesional en las fiestas, no hay baile sin el/ ella."
		},
		{
			"value": 3,
			"label": "Melancólico/as  compulsivos/as: te lo/la encontrás un domingo lluvioso a la tarde estacionado frente a la rambla escuchando Abel Pintos."
		},
		{
			"value": 4,
			"label": "Pop queen/king: tiene un altar de Britney o Lady Gaga escondido en su casa."
		},
		{
			"value": 5,
			"label": "Samba do Brasil: lleva el carnval en sus venas y en sus pies el ritmo de los tambores."
		},
		{
			"value": 6,
			"label": "Rap/Trap star: rimando hasta en la ducha sin perder el flow."
		}
	],
	"hobbies": [
		{
			"value": 1,
			"label": "Amante del art atack: muy creativo/a y le encanta todo lo que pueda crear con sus manos"
		},
		{
			"value": 2,
			"label": "Bibliófilo/a: siempre con las narices en un libro, le encanta leer y estar informados"
		},
		{
			"value": 3,
			"label": "Tecno Gurú: vive en el mundo digital ya que se le da muy bien la tecnología"
		},
		{
			"value": 4,
			"label": "Gastrónomo/a: se divierten cuando comen buena comida, y les encanta probar nuevos platos."
		},
		{
			"value": 5,
			"label": "Deportista nato/a: persona muy activa, el tiempo libre siempre es para hacer ejercicio."
		},
		{
			"value": 6,
			"label": "Melómano: ama la música, ya sea estando todo el día escuchando nuevas melodías o tocando algún instrumento."
		}
	],
	"favouriteSports": [
		{
			"value": 1,
			"label": "Futbol"
		},
		{
			"value": 2,
			"label": "Tenis"
		},
		{
			"value": 3,
			"label": "Maratón de Netflix cuenta?"
		}
	],
	"emotionals": [
		{
			"value": 1,
			"label": "Mecha corta: un/a polvorita, tienden a enojarse puediendo exaltar a otros"
		},
		{
			"value": 2,
			"label": "Creativo/a: suelen tener ideas fuera de lo común cuando estan inspirados/as, disfrutan desarrollando su lado artístico."
		},
		{
			"value": 3,
			"label": "Payaso/a: suelen ser el/la de las bromas y comentarios graciosos"
		},
		{
			"value": 4,
			"label": "Arroz blanco: te acompaña todo"
		},
		{
			"value": 5,
			"label": "Alma de la fiesta: le das un reproductor de musica y un interruptor y te desvirtua hasta la misa. Del alcohol mejor ni hablemos"
		}
	],
	"rtcInitiationReasons": [
		{
			"value": 1,
			"label": "Este hermoso grupo"
		},
		{
			"value": 2,
			"label": "Por mi papá y los amigos que le dejo, y por el servicio a la comunidad"
		},
		{
			"value": 3,
			"label": "La posibilidad de ayudar en grupo"
		},
		{
			"value": 4,
			"label": "Vínculos"
		},
		{
			"value": 5,
			"label": "Me anotó un amigo"
		},
		{
			"value": 6,
			"label": "Voluntariado"
		}
	],
	"oddparentTypes": [
		{
			"value": 1,
			"label": "Cosmo: no es el mas brillante y es un poco torpe, pero muy carismatico, no tiene mucho afan por molestarse, es muy dificil que el lo haga. No le gusta que la gente sea negativa. Tiene una forma de ser muy interesante. Es muy leal a sus seres queridos y gente de confianza.",
			"img": "https://lh6.googleusercontent.com/EO2OvwHmbR7DG5AhZQyoBWpx_kpitljw60vCE-4g1ObSKyPpLXOoIqZsz-9N_ukYTaj5Jikm84wEMpUGtWbXJ5kCQUjmf_eVTaLq7aEM0YsUB5UXjLg2Yq7uVcWyzWVeNQMlR8LLQXOyHK60wyz3zH0NNkHolKKPQm6Ah-BaK0Da1x3dI8fVNDGBQzXz_o0zVPuK"
		},
		{
			"value": 2,
			"label": "Wanda: brillante, responsable y compasiva. Ella normalmente es la que arregla todos los desastres que los demas desatan. Que hariamos sin Wanda?",
			"img": "https://lh5.googleusercontent.com/R3rDpqo22KI9iEokg3H0TwTjj2TZkDwgRtOuB_0hI5EBMqHOzd7oOI_w2LvLWPiS_fbix4s8S7UQe-cP8YWzt-PxQPeJ2N-zrB8WkpNqJLBAwIBuOG8Cz4BaP9bWmXytYnK0IbaUujtqUm1JOUO0skBxu9YMlBIilPtCj3UWylpcPgvWy0La9tlnBrkFEkeiFeya"
		},
		{
			"value": 3,
			"label": "Poof: tierno y adorable, Poof derrite los corazones de todos a quienes conoce, aunque sus habilidades de comunicacion no son las mejores 'poof'",
			"img": "https://lh5.googleusercontent.com/7j8atylVBNQk_Mopk3BYUdwZou3EAocFH00PS7t2JtlBSTKNZJvpG4WdSTaEN1DaMZwEze_8Ti7OMu-TbXtQogFey8LZnyIhuMe_Y4FfWVXlHtUlPcA6l6uPhVFYjCWKTvgm8A0RqpqRLdDyMK9ZzyLCz4-JVtZ0gSjdm448oNy-E6WOKvtwfRrKLGn5dCmpaTd1"
		},
		{
			"value": 4,
			"label": "Jorgen: con una cobertura de acero Jorgen aparenta ser duro e implacable, siempre dispuesto a hacer cumplir las reglas, pero aquellos que lo conocen saben que por dentro lleva un relleno tierno y compasivo",
			"img": "https://lh4.googleusercontent.com/tOtoGxQMUSKJOsSF9b0NZWsMg933A-iVC12NRW6WBud-ahqNRbOVe4veuZ8rID5VsSqPodocB-FJHJJ1x1ClRK4Vdd90aqz9j4Ui1SdxKainjh3uZazYvgcaRMyMMx9WhlJ67hE7k6AqclvfBxkj0NR623p8-chuwckdYwlY-QQx8UD4ylGaTTShJrLbo2cvJz56"
		},
		{
			"value": 5,
			"label": "Dr. Rip Studwell: no importa si lo ves en una fiesta de gala o recien levantado, tiene la asombrosa habilidad de verse siempre impecable. Por otro lado, no importa el lugar, la situacion o la hora, siempre esta ahi para ayudar y curar a sus compañeros.",
			"img": "https://lh5.googleusercontent.com/4xSPRMpkW6DW2bx4ZSGWLOD8KVjwfUNUnwqTZVJXDCVcn001-4pNJ82kpj0VCiZMNSqmrFbKlQjbcytsUv7zIdu2DL9TIkuIG9DJk9MAlb0rvK71ERiC1OpyWQxVNOK830-UcmjUR0W4t5MKKxv-t-VIee0P4Bl4QCxVuHHBoyPGrmwTPCGCaoSF3ZUC8h5YKYnP"
		},
		{
			"value": 6,
			"label": "Mama Cosma: la mama del grupo. Dulce, gentil y cariñosa, siempre cuidando a sus polluelos, pero que esto  no te engañe, si algo o alguien amenaza su relacion o la seguridad de sus protegidos se vuelve un poco maliciosa debido a su caracter protector",
			"img": "https://lh4.googleusercontent.com/RMeML0F497e755XbHgpd8cbdvAuPRzLew8RThoHIf4mKximtZ-pDmJRMUF772s5EUYX6y34phtmtNNpWT_3asCl33A9qs7qZpbcmXQMDnPgLfUQS6YR7M4x7TgWH73pts4HtAqKEzR-9ry-jYnpLthG_VN1_r_r2yElwsg2sTPKofm53zXncmQboGcQdPD1wpe8P"
		}
	]
}
